adns
cmake
connect2oracle
coreutils
cryptopp
fetchmail
gdbm
gettext
glib
gmp
gnu-getopt
gnupg
gnutls
gpgme
htop
ip2region
ipcalc
irssi
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libtasn1
libunistring
libusb
llvm
mutt
ncurses
netcat
nettle
npth
openssl
openssl@1.1
oracle-log-downloader
p11-kit
pass
pcre
pinentry
python
qrencode
rdp2rds
readline
scp2rds
sqlite
ssh2hc_pooleda
ssh2rds
ssh2rds-v2
swig
tmux
tokyo-cabinet
tree
unbound
unrar
wget
xz
